/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual versión 1.6.5, Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein.\nReleased under the GNU Public License.";
